export const MOCK_NEWS = [
  {
    id: 11384,
    image: 'https://images.kinomax.ru/800/news/2025/10/161011_234470.webp',
    preview: 'Хотите первыми узнавать о новых фильмах и специальных показах? Подписывайтесь на наши VK и MAX!',
    headline: 'Следите за важными анонсами в наших социальных сетях!',
    addedAt: '2025-10-16 11:37:21',
  },
  {
    id: 11389,
    image: 'https://images.kinomax.ru/800/news/2025/10/291011_300894.webp',
    preview: 'Каждому, кто недавно был у нас в кино, мы дарим скидку 20% на следующий поход!',
    headline: 'Оставь отзыв — получи подарок!',
    addedAt: '2025-10-29 11:27:29',
  },
  {
    id: 11392,
    image: 'https://images.kinomax.ru/800/news/2025/11/071116_259408.webp',
    preview:
      'С 10 по 23 ноября нахаживайте шаги и совершайте тренировки с использованием приложения «Мой фитнес», зарабатывайте Баллы Здоровья и получайте ценные призы!',
    headline: 'Шагаем, как в кино! ',
    addedAt: '2025-11-07 16:26:03',
  },
  {
    id: 11390,
    image: 'https://images.kinomax.ru/800/news/2025/10/291012_982530.webp',
    preview: 'Теперь подтверждение списания бонусов — по пин-коду в приложении Киномакс.',
    headline: 'Больше никаких звонков!',
    addedAt: '2025-10-29 12:06:58',
  },
];
